/* 在查找面板中显示的状态，当找不到查找字符串时 */
"Not found" = "未找到";

/* 在查找面板中显示的状态，当指定数量的匹配项被替换时 */
"%d replaced" = "%d已替换";

/* na */
"Find" = "查找";

/* na */
"Simple:" = "查找：";

/* na */
"Find:" = "查找：";

/* na */
"Find next occurrence of the Find string" = "查找下一个匹配的字符串";

/* na */
"Next" = "下一个";

/* na */
"Find previous occurrence of the Find string" = "查找上一个匹配的字符串";

/* na */
"Previous" = "上一个";

/* na */
"Ignore Case" = "忽略大小写";

/* na */
"Entire File" = "整个文件";

/* na */
"Replace current selection with the replacement string" = "用替换字符串替换当前选中内容";

/* na */
"Replace" = "替换";

/* na */
"Replace current selection with the replacement
string and find next occurence of the Find string" = "用替换字符串替换当前选中内容并查找下一个匹配的字符串";

/* na */
"Replace & Find" = "替换并查找";

/* na */
"Replace all occurrences of the Find string with replacement string" = "用替换字符串替换所有匹配的字符串";

/* na */
"Replace All" = "全部替换";

/* na */
"Replace with:" = "替换为：";